[
    {
        "name": "The Peacock Project",
        "description": "Peacock is a Hitman server emulator. Instructions on how to install Peacock linked. Perks: obtain all unlocks immediately, get rating screen without being connected to IOI servers.",
        "url": "https://rentry.org/h3_peacock_installation"
    },
    {
        "name": "Ansel Freecam",
        "description": "Routing tool for PC users with Nvidia graphics card.",
        "url": "https://rentry.org/hitman3ansel"
    },
    {
        "name": "Grun IGT Adder",
        "description": "Handy speedrun timer, easy to use and highly customizable. Please use this tool to add up IGT for full game runs.",
        "url": "http://www.grun1.com/utils/timeCalc.html"
    },
    {
        "name": "HITMAN 3 Unlocks and Mastery Guide (Hitman Wiki)",
        "description": "List of unlocks/ mastery tracks of Hitman 3. Easier to search but no 7 deadly sin or Deluxe edition unlocks listed.",
        "url": "https://hitman.fandom.com/wiki/List_of_mastery_unlocks_by_mission"
    },
    {
        "name": "HITMAN 3 Unlocks and Mastery Guide (Hitmanforum)",
        "description": "More extensive list of unlocks for Hitman 3 (but harder to search) ",
        "url": "https://www.hitmanforum.com/t/hitman-3-full-list-of-unlocks-and-mastery-tracks/2277/1"
    },
    {
        "name": "HITMAPS",
        "description": "Interactive maps containing info on every item location, navigation feature, etc. Useful tool for routing.",
        "url": "https://www.hitmaps.com/"
    },
    {
        "name": "Legendary (Epic Launcher Alternative) for PC Players",
        "description": "Legendary is a less performance intensive alternative to Epic Games Launcher",
        "url": "https://rentry.org/H3Legendary"
    },
    {
        "name": "Score to Time Calculator",
        "description": "Calculator tool to convert score to time for individual level runs. Note that this will not work for any% runs with a score of 0. This tool is meant for personal interest purposes only (to see decimal values of IGT), it will not be used for leaderboard ranking.",
        "url": "https://solderq35.github.io/time-calc-under-5/"
    },
    {
        "name": "Hitman 3 Speedrun.com",
        "description": "Original Hitman 3 Speedrun.com leaderboards (which this site mirrors). Go to speedrun.com if you want to submit runs.",
        "url": "https://speedrun.com/hitman_3"
    },
    {
        "name": "GitHub",
        "description": "This website is open-source meaning that if you find an issue or want to add something then you can put in an issue or pull request.",
        "url": "https://github.com/solderq35/hitruns"
    },
	{
        "name": "Discord",
        "description": "F7SC Discord: The most active Discord for Hitman speedrunning.",
        "url": "https://discord.com/invite/kVMBEZA"
    }
]
